import logoImg from "../../public/logoNoBgZip.png";
export const heroData = [
  {
    id: 1,
    title: "Інтернет у кожен дім",
    description:
      " Ми невпинно працюємо над розширенням високошвидкісної мережі" +
      " " +
      " MetanNet. Значний досвід у сфері будівництва мереж, висока" +
      " " +
      "  кваліфікація наших спеціалістів, використання передових" +
      " " +
      " технологій - все це забезпечує комфортне підключення нових" +
      " " +
      "населених пунктів.",
    iconUrl: logoImg,
    bg: 'bg-blue-hero-bg'
  },
  {
    id: 2,
    title: "Підключайтесь і отримайте бонуси",
    description:
      " Ваш дім вже підключено до мережі Інтернет іншого провайдера?" +
      " " +
      "Ви не дуже задоволені швидкістю, якістю та обслуговуванням?" +
      " " +
      "При підключенні та переході від іншого провайдера до мережі" +
      " " +
      "Інтернет MetanNet",
    iconUrl: logoImg,
    bg: 'bg-yellow-hero-bg'
  },
  {
    id: 1,
    title: "Інтернет у кожен дім",
    description:
      " Ми невпинно працюємо над розширенням високошвидкісної мережі" +
      " " +
      " MetanNet. Значний досвід у сфері будівництва мереж, висока" +
      " " +
      "  кваліфікація наших спеціалістів, використання передових" +
      " " +
      " технологій - все це забезпечує комфортне підключення нових" +
      " " +
      "населених пунктів.",
    iconUrl: logoImg,
    bg: 'bg-blue-hero-bg'
  },
  {
    id: 2,
    title: "Підключайтесь і отримайте бонуси",
    description:
      " Ваш дім вже підключено до мережі Інтернет іншого провайдера?" +
      " " +
      "Ви не дуже задоволені швидкістю, якістю та обслуговуванням?" +
      " " +
      "При підключенні та переході від іншого провайдера до мережі" +
      " " +
      "Інтернет MetanNet",
    iconUrl: logoImg,
    bg: 'bg-yellow-hero-bg'
  },
];
